{
  "header": {
    "main": "Галоўная",
    "services": "Паслугі",
    "goods": "Тавары",
    "portfolio": "Партфоліо",
    "contacts": "Кантакты",
    "recall": "Зваротная сувязь",
    "submenu": {
      "special_work": "Спецработы",
      "common_work": "Агульнабуд. працы",
      "certificates": "Сертыфікаты",
      "own_production": "Уласную вытворчасць",
      "illiquid": "Неліквіды"
    }
  },
  "main-page": {
    "main-text-1": "БУДУЕМ З РОЗУМАМ",
    "main-text-2": "ААТ Гомельскі аб'яднаны будаўнічы трэст",
    "objects": "НАШЫ АБ'ЕКТЫ",
    "advantages": {
      "slogan": "НАШЫ ПЕРАВАГІ",
      "text-1": "НАША МІСІЯ|СТРАТЭГІЧНЫЯ ЗАДАЧЫ|КАНКУРЭНТАЗДОЛЬНАСЦЬ|ЭФЕКТЫЎНАСЦЬ|ІНАВАЦЫІ",
      "text-2": "Узвесці будаўнічую галіну на якасна новы ўзровень і стаць вядучай будаўнічай кампаніяй у Рэспубліцы Беларусь і за мяжой, паказваючы прыклад стабільнасці, якасці выканання будаўнічых работ і абслугоўвання заказчыкаў.|Стратэгія ААТ \"Гомельскі аб'яднаны будаўнічы трэст\" складаецца ў дасягненні і захаванні вядучых пазіцый па ўсіх напрамках сваёй дзейнасці. Залог паспяховай работы і стабільнасці арганізацыі мы бачым у пастаянным нарошчванні вопыту ў спалучэнні з інавацыйным падыходам да вытворчым пытаннях.| Прыярытэтная задача кампаніі-забеспячэнне доўгатэрміновай канкурэнтаздольнасьць. Менавіта таму ў развіцці арганізацыі немалая месца адводзіцца захаванню стандартаў працы, гарантыях узятых абавязацельстваў і ўзроўню карпаратыўнай адказнасці.|Мы разумеем важнасць эфектыўнай работы для росквіту арганізацыі. Мы трацім шмат намаганняў для своечасовых разлікаў, зніжэння выдаткаў і разумнага выкарыстання кадравага патэнцыялу. Таму нам атрымоўваецца прапаноўваць нашым заказчыкам і партнёрам узаемавыгадныя ўмовы працы.|Арганізацыя нацэлена на пастаяннае абнаўленне і мадэрнізацыю, гатовая укладваць сродкі ў навучанне супрацоўнікаў і засваенне новых тэхналогія."
    },
    "about": {
      "slogan": "ПРА НАС",
      "text-1": "Адкрытае акцыянернае таварыства \"Гомельскі аб'яднаны будаўнічы трэст\" з'яўляецца спецыялізаваным прадпрыемствам з больш чым 40-гадовым вопытам работы ў будаўнічай сферы. Трэст уваходзіў у склад Галоўпалесьеводбуда і быў створаны для будаўніцтва саўгасаў на меліяраваных землях, а таксама вытворчых баз і аб'ектаў жыллёва-грамадзянскага прызначэння для меліярацыйных арганізацый. Колькасць працуючых таварыства складае 919 чалавек.",
      "text-2": "Кадравы патэнцыял грамадства складаюць прафесіяналы сваёй справы, якія здольныя пераадольваць любыя цяжкасці і знаходзіць нестандартныя рашэнні і ва ўмовах высокай канкурэнцыі здольныя будаваць якасна, хутка і за ўмераны кошт! У 2010 годзе прадпрыемства прызнана \"лепшай будаўнічай арганізацыяй\" года.",
      "text-3": "Сярэднегадавая магутнасць прадпрыемства складае 38853 тыс.бел.руб.",
      "text-4": "Арганізацыя акрэдытаваная сертыфікатам адпаведнасці патрабаванням СТБ ISO 9001-2015."
    },
    "video": "ВІДЭАІНФАРМАЦЫЯ",
    "news": "НАВІНЫ"
  },
  "recall": {
    "name": "Імя",
    "phone": "Тэлефон",
    "send": "Адправіць",
    "warning": {
      "caption": "Форма зваротнай сувязі часова не працуе",
      "text": {
        "1": "Паважаныя наведвальнікі сайта!",
        "2": "Форма зваротнай сувязі знаходзіцца ў распрацоўцы і часова не працуе.",
        "3": "Просім прабачэння за магчымыя нязручнасці. Хутка ўсё наладзіцца, мы працуем над гэтым!"
      }
    }
  },
  "footer": {
    "info": "Інфармацыя",
    "report-1": "Аўдытарскае заключэнне 2019",
    "report-2": "Аўдытарскае заключэнне 2020",
    "links": "Спасылкі",
    "contacts": "Нашы кантакты",
    "address": "246028, г. Гомель, вул. Савецкая, 126"
  }
}
