{
  "header": {
    "main": "Главная",
    "services": "Услуги",
    "goods": "Товары",
    "portfolio": "Портфолио",
    "contacts": "Контакты",
    "recall": "Обратная связь",
    "submenu": {
      "special_work": "Спецработы",
      "common_work": "Общестр. работы",
      "certificates": "Сертификаты",
      "own_production": "Собственное производство",
      "illiquid": "Неликвиды"
    }
  },
  "main-page": {
    "main-text-1": "СТРОИМ С УМОМ",
    "main-text-2": "ОАО Гомельский объединённый строительный трест",
    "objects": "НАШИ ОБЪЕКТЫ",
    "advantages": {
      "slogan": "НАШИ ПРЕИМУЩЕСТВА",
      "text-1": "НАША МИССИЯ|СТРАТЕГИЧЕСКИЕ ЗАДАЧИ|КОНКУРЕНТОСПОСОБНОСТЬ|ЭФФЕКТИВНОСТЬ|ИННОВАЦИИ",
      "text-2": "Возвести строительную отрасль на качественно новый уровень и стать ведущей строительной компанией в Республике Беларусь и за рубежом, показывая пример стабильности, качества выполнения строительных работ и обслуживания заказчиков. |Стратегия ОАО «Гомельский объединенный строительный трест» состоит в достижении и сохранении ведущих позиций по всем направлениям своей деятельности. Залог успешной работы и стабильности организации мы видим в постоянном наращивании опыта в сочетании с инновационным подходом к производственным вопросам. |Приоритетная задача компании – обеспечение долгосрочной конкурентоспособности. Именно поэтому в развитии организации немалое место отводится соблюдению стандартов работы, гарантиям взятых обязательств и уровню корпоративной ответственности. |Мы понимаем важность эффективной работы для процветания организации. Мы тратим много усилий для своевременных расчётов, снижения издержек и разумного использования кадрового потенциала. Поэтому нам удаётся предлагать нашим заказчикам и партнёрам обоюдовыгодные условия работы. |Организация нацелена на постоянное обновление и модернизацию, готова вкладывать средства в обучение сотрудников и освоение новых технологий."
    },
    "about": {
      "slogan": "О НАС",
      "text-1": "Открытое акционерное общество «Гомельский объединенный строительный трест» является специализированным предприятием с более чем 40-летним опытом работы в строительной сфере. Трест входил в состав Главполесьеводстроя и был создан для строительства совхозов на мелиорируемых землях, а также производственных баз и объектов жилищно-гражданского назначения для мелиоративных организаций. Численность работающих общества составляет 919 человек.",
      "text-2": "Кадровый потенциал Общества составляют профессионалы своего дела, которые способны преодолевать любые трудности и находить нестандартные решения и в условиях высокой конкуренции способны строить качественно, быстро и за умеренную цену! В 2010 году предприятие признано «Лучшей строительной организацией» года.",
      "text-3": "Среднегодовая мощность предприятия составляет 38853 тыс.бел.руб.",
      "text-4": "Организация аккредитована сертификатом соответствия требованиям СТБ ISO 9001-2015."
    },
    "video": "ВИДЕОИНФОРМАЦИЯ",
    "news": "НОВОСТИ"
  },
  "recall": {
    "name": "Имя",
    "phone": "Телефон",
    "send": "Отправить",
    "warning": {
      "caption": "Форма обратной связи временно не работает",
      "text": {
        "1": "Уважаемые посетители сайта!",
        "2": "Форма обратной связи находится в разработке и временно не работает.",
        "3": "Приносим свои извинения за возможные неудобства. Скоро всё наладится, мы работаем над этим!"
      }
    }
  },
  "footer": {
    "info": "Информация",
    "report-1": "Аудиторское заключение 2019",
    "report-2": "Аудиторское заключение 2020",
    "links": "Ссылки",
    "contacts": "Наши контакты",
    "address": "246028, г. Гомель, ул. Советская, 126"
  }
}
